<!DOCTYPE html>
<html>
<head>
	<title>Informacion</title><link rel="stylesheet" type="text/css" href="../style/style.css">
</head>
<body bgcolor=" #d0f5f6" >
<table align="center" border="0">
	<tr>
		
		<td align="center" colspan="4">
			
<h1>&iquest;Que es la <b>Huella Ecol&oacute;gica</b>?</h1>
		</td>


	</tr>
	<tr>
		<td colspan="2"> <p class="l12">La huella ecol&oacute;gica es: El impacto al medio ambiente generado por la demanda humana que se hace de los recursos de los ecosistemas del planeta.<br>todo esto se mide con una gr&aacute;fica e indicador que mide la contaminaci&oacute;n de los paises.
<br>
Este indicador biof&iacute;sico de sostenibilidad integra el conjunto de impactos que ejerce una comunidad humana sobre su entorno, considerando tantos los recursos necesarios como los residuos generados para el mantenimiento del modelo de consumo de la comunidad.
Esto nos ayuda a poder saber donde controlar el consumo de energia, y tener todo controlado para que no exista algun problema ambiental
</p>

</td>

<td></td>

<td>
<img src="../IMG/negro.jpg" height="200" width="200" class="img">


		</td>

	</tr>
	<tr>




		<td><img src="../IMG/qwe.jpg" height="200" width="200" class="img"></td>

<td >
	<P class="l12">
Aunque este indicador integra m&uacute;ltiples impactos, hay que tener en cuenta entre otros, los siguientes aspectos que subestiman el impacto ambiental real:

    No quedan contabilizados algunos impactos, especialmente de car&aacute;cter cualitativo, como son las contaminaciones del suelo, del agua, y la atmosf&eacute;rica (a excepci&oacute;n del CO2), la erosi&oacute;n, la p&eacute;rdida de biodiversidad o la degradaci&oacute;n del paisaje.
    Se asume que las pr&aacute;cticas en los sectores agr&iacute;cola, ganadero y forestal son sostenibles, es decir, que la productividad del suelo no disminuye con el tiempo.
    No se tiene en consideraci&oacute;n el impacto asociado al uso del agua, a excepci&oacute;n de la ocupaci&oacute;n directa del suelo por embalses e infraestructuras hidr&aacute;ulicas y la energ&iacute;a asociada a la gesti&oacute;n del ciclo del agua.
    Como criterio general se procura no contabilizar aquellos aspectos para los que existan dudas sobre la calidad del c&aacute;lculo. A este respecto, tambi&eacute;n se tiende siempre a elegir la opci&oacute;n m&aacute;s prudente a la hora de obtener resultados.

</P>

</td>

	</tr>
</table>


</body>
</html>